# coding=utf-8
import random

def pick_menu():
    menu_list = ["탕수육", "깐풍기", "칠리새우", "짬뽕", "짜장면",
                 "유린기", "소바", "초밥", "돈부리", "참치회",
                 "오코노미야끼", "라멘", "우동", "항정살", "목살",
                 "삼겹살", "갈비", "갈매기살", "안심", "등심",
                 "가브리살", "라면", "햄버거", "스테이크", "파스타",
                 "훈제오리", "베트남 쌀국수", "카레", "만두", "피자",
                 "냉면", "설렁탕", "닭도리탕", "간장게장", "김치찌개",
                 "낙지", "불고기백반", "곱창", "치킨", "떡볶이",
                 "순대", "보쌈", "족발", "찜닭", "감자탕"]
    choice = random.choice(menu_list)
    print("오늘은 " + choice +" 어떠세요!?")

if __name__ == '__main__':
    pick_menu()